1507403 浅色麻灰纱生产工艺实践探讨麻灰纱减少色差,混合均匀的措施及各工序工艺配置时应注意的问题。
1507404 糖化血红蛋白、糖化血清蛋白、空腹血糖与糖尿病视网膜病变的关系目的探讨糖尿病患者糖化血红蛋白(HbA1 c)、糖化血清蛋白(GSP)、空腹血糖(FBG)与视网膜病变的关系。方法对220例2型糖尿病患者进行HbA1 c、GSP及FBG检测并做眼底检查。其中糖尿病正常眼底(NDR)组112例,糖尿病视网膜病变(DR)组108例。结果 DR组HbA1 c及GSP值明显高于NDR组(P<0.01),而FBG水平DR组与NDR组差异无统计学意义(P>0.05)。结论 HbA1 c及GSP可作为糖尿病患者发现DR的指标,两者结合考虑更有助于DR的发现。
1507405 Knowledge, attitude and practice related to liver fluke infection in northeast ThailandAIM: To investigate the knowledge, attitude and practice (KAP) in prevention and control of liver fluke infection in northeast Thailand. METHODS: A descriptive KAP survey pertaining to liver fluke infection was carried out in June 2005 to October 2006 using structured questionnaires. Data were collected by questionnaires consisting of general parameters, knowledge, attitude, practice, and a history of participation in the prevention and control of liver fluke infection.RESULTS: A total of 1077 persons who were inter-viewed and completed the questionnaires were enrolled in the study. The majority were females (69.5%) and many of them were 15-20 years of age (37.26%). The questionnaires revealed that information resources on liver fluke infection included local public health volunteers (31.37%), public health officers (18.72%), televisions (14.38%), local heads of sub-districts (12.31%), doctors and nurses (9.18%), newspaper (5.72), internets (5.37%), and others (12.95%). Fifty-five point eleven percent of the population had a good level of liver fluke knowledge concerning the mode of disease transmission and 79.72% of the population had a good level of prevention and control knowledge with regards to defecation and consumption. The attitude and practice in liver fluke prevention and control were also at a good level with a positive awareness, participation, and satisfaction of 72.1% and 60.83% of the persons studied. However, good health behavior was found in 39.26% and 41.42% of the persons studied who had unhygienic defecation and ate raw cyprinoid’s fish. The result also showed that 41.25% of the persons studied previously joined prevention and control campaigns. CONCLUSION: The persons studied have a high level of liver fluke knowledge and positive attitude. However, improvement is required regarding personal hygiene specifically with hygienic defecation and consumption of undercooked fish.
1507406 浅色黄姑鱼人工繁殖与苗种培育技术null
1507407 信阳市城镇园林绿化树种的选择与应用概述了信阳市在城镇绿化树种选择中应考虑的因素和树种的应用方法 ,并介绍了 2 7种可以在园林绿化中应用的野生品种和新引进品种
1507408 棕榈红棕象甲形态观察及发生为害情况调查[目的]进行棕榈红棕象甲形态的观察及发生为害情况调查。[方法]从南宁市苗圃采回红棕象甲各虫态的标本,在实体显微镜下进行形态观察,并把特征加以描述。在南宁市以棕榈科植物为调查对象,在红棕象甲为害高峰期进行随机取样调查,记录调查总株数、被害株数。[结果]红棕象甲不同个体成虫前胸背板的液滴状斑大小、形状和排列不一致,不同寄主幼虫形态特征相同,但同龄幼虫的虫体大小却不一样。红棕象甲在南宁市内主要分布于部分苗圃和棕榈科植物集中种植地,而且在南宁市范围内主要为害国王椰、老人葵、加拿利海枣、霸王棕、美丽针葵等棕榈科植物。[结论]该研究结果为南宁市棕榈红棕象甲发生规律和防治技术研究奠定了基础。
1507409 甜玉米生产中玉米螟的防治<正>玉米螟为世界性的蛀食性大害虫,有亚洲玉米螟和欧洲玉米螟两种。在我国以亚洲玉米螟为优势种, 全国除青藏高原玉米区尚未见报道外,其余各玉米产区均有不同程度的发生。玉米螟食性很杂,国内现已确认的寄主植物约25种,主要危害玉米、高粱和谷子,也危害麻类、棉花等。以幼虫蛀食玉米心叶、茎秆和果穗,是玉米生产的最严重害虫。玉米螟在发生地区严重危害玉米,特别在玉米杂交制种过程中,如未能
1507410 四溴双酚A对太平洋真宽水蚤的急性毒性及氧化胁迫为了研究四溴双酚A(tetrabromobis-phenol A,TBBPA)对海洋桡足类的急性毒性和氧化胁迫效应,以太平洋真宽水蚤为受试生物,测定了TBBPA对其96 h急性毒性和对其体内抗氧化防御系统的影响。结果表明,TBBPA对太平洋真宽水蚤的96 h半数致死浓度(96 h-LC50)为178μg·L~(-1),95%可信区间为91~306μg·L~(-1),表现为极毒。亚致死浓度下,TBBPA能够不同程度影响太平洋真宽水蚤的抗氧化防御酶活力以及非酶物质含量。其中SOD和GST活性的变化趋势较为一致,暴露初期SOD和GST活性显著上升(P0.05),随暴露时间延长酶活性有所下降,最终趋向对照组水平;GPx活性水平始终维持在对照组以上并且差异显著(P0.05);暴露初期,GSH含量受轻微氧化压力而轻微升高,暴露48 h后GSH含量急剧下降并显著低于对照组(P0.05)。太平洋真宽水蚤体内SOD、GST、GPx活性和GSH含量对TBBPA暴露均十分敏感,能够为海洋环境的TBBPA监测提供生化指标参考。
1507411 浙江林业大事记(2013年1月)<正>1月4—5日,省林业厅组织由厅长楼国华,副厅长吴鸿、杨幼平及各相关处室负责人组成的指导组,到杭州、湖州、台州等地进行抗雪防灾工作指导。1月6日,全省林业工程高评委评审会议在杭州召开,省林业厅厅长楼国华参加会议并作讲话。经专家审议,44位申报人通过高级职称评审。1月11日,省林业厅厅长楼国华、副厅长俞坚带领30余名党员干部,赴结对帮扶3年的开化县大溪边乡开展“送温暖”惠民行动。1月12日,中国绿色碳汇基金会秘书长李怒云,国家林业局气候办副主任、联合国气候谈判林业谈判议题中国首席谈判代表王春峰,国际竹藤组织
1507412 心脉龙注射液对30例肺心病右心衰竭患者心功能的影响目的:观察心脉龙注射液对肺心病右心衰竭患者心功能的影响。方法:心脉龙注射液治疗肺源性心脏病右心衰竭（心脾肾阳虚水泛证）30例,多巴酚丁胺对照组15例。结果:心脉龙治疗组显效率23.33％,总有效率76.67％;与多巴酚丁胺对照组比较,无显著性差异。治疗组心功能改善起效时间为2.68天,水肿积分0.38分,与对照组比较,有统计学意义（P<0.05）。动脉血气分析显示,心脉龙治疗组降低PCO
1507413 喘可治注射液雾化吸入对预防全麻术后呼吸道感染的临床效果观察目的探讨喘可治注射液雾化吸入对预防全麻术后呼吸道感染的临床效果观察。方法选择嘉兴市第一医院择期插管全麻下行骨折及脑外科手术术后患者74例,按随机数字表法分为2组,对照组37例给予常规雾化吸入,研究组37例给予喘可治注射液雾化吸入,治疗前后均空腹抽取肘静脉血5 m L,测定T细胞亚群状况,观察患者术后第1天至第4天咳嗽咳痰缓解和咽喉不适缓解情况,同时对比临床疗效。结果研究组治疗后有效率94.59%,高于对照组治疗后有效率81.08%,但差异无统计学意义;研究组治疗1 d、2 d、3 d时咳嗽、咳痰症状缓解显著优于对照组(P<0.05),研究组治疗3 d时咽喉不适症状缓解显著优于对照组(P<0.05),研究组治疗后CD3~+及CD4~+/CD8~+、NK细胞水平高于对照组(P<0.05)。结论采用喘可治注射液雾化吸入能有效缓解全麻术后咽喉症状,提高免疫力,效果显著。
1507414 微波真空干燥高粘度的灵芝浓缩液热敏性、高粘度物料的干燥仍是现代干燥技术中的一个难题。灵芝水提后,由薄膜蒸发器浓缩至含水量 70%左右,然后采用微波真空干燥(真空度3000Pa)至水分含量10%左右,改用传统的电热真空干燥(55-60℃)至含水量6%-7%,对干燥产品的主要生物活性成分-灵芝多糖和三萜酸进行了分析检测并与其它干燥方法进行了比较。结果表明:利用微波真空干燥的灵芝产品其灵芝多糖和三萜酸的保留率与冷冻干燥产品十分接近,而比传统真空干燥 (60-65℃)的产品要高得多,此外采用微波真空干燥的干燥时间要短得多。
1507415 1984~2004年株洲市人间狂犬病流行病学分析null
1507416 土壤CaCO测定了三工河流域土壤的pH值和CaCO3含量,分析了二者的变化趋势。结合土壤CaCO3的淀积深度,根据年降水量与碳酸钙淀积深度之间的定量关系模型(y=305x+168.5)估算了全新世以来的气候变化。得出在该区域曾有过一段降水较为丰沛的时期。并依据土壤CaCO3含量在垂直剖面上的变化预测了该区域的气候条件是向暖湿、不利于碳酸盐保存的气候环境变化的。这与近期的研究资料得出的结论相一致。本文的结论可作为研究该地区气候变化的参考依据。
1507417 噪声对电焊工听力影响目的了解南通市工业企业电焊作业场所劳动者噪声暴露水平和生产性噪声对电焊工听力影响。方法采用整群抽样的方式随机抽取924名电焊工,通过调查问卷、工作场所噪声强度现场检测和纯音听力检查的方式进行调查。结果电焊工作业场所噪声强度检测超标率87.9%。纯音听力检查示,高频听力损失检出率48.3%,语频听力损失检出率11.6%;4 000 Hz听力损失检出率最高;男女工人高频听力损失检出率差异有统计学意义(χ2=7.52,P<0.05);男女语频听力损失检出率差异无统计学意义(P>0.05)。随着工龄增加,语频听力损失检出率呈增高趋势(趋势χ2=13.09,P<0.05);不同工龄高频听力损失检出率差异有统计学意义(χ2=24.39,P<0.01)。结论用人单位应加强噪声危害宣传教育,合理安排工作时间,切实做好职业健康监护工作,防治职业性噪声聋。
1507418 桡骨远端骨折手法复位护理总结<正>2010年6月至2012年6月,我们共收治桡骨远端骨折移位824例,取得较好效果,总结如下。1临床资料824例均为移位型骨折。其中男226例、女598例,年龄最大93岁、最小50岁、平均71.5岁,病程1个月～3个月。行手法复位,内服外敷中药,小夹板固定。2护理评估评估患者的受伤史及暴力方向,伤后局部肿胀、压痛
1507419 大龄女性淋病4例null
1507420 大龄孤独症人士职业技能培训模式探索——以北京康纳洲雨人烘焙为例随着孤独症人群的日益扩大和年龄的增长,大龄孤独症人士迫切需要职业康复与技能培训。文章以北京康纳洲雨人烘焙为观察对象,探讨了大龄孤独症人士职业技能培训中存在政策不到位、专业机构和学校拒绝招收等困境。通过专业化教学训练、个别化生产操作及市场化宣传销售等手段,初步探索出了一种“教-产-销”模式,以期为政府推广大龄孤独症人士的职业技能培训和制定相关政策提供有效可行的范式。
1507421 大龄弱视儿童治疗的临床评价目的评价12岁以上大龄儿童弱视治疗效果,探讨视觉发育期后视觉可塑性。方法收集在我院门诊就诊的3岁～17岁弱视患者65例,3～12岁为A组共35人,>12岁为B组共30人,之前均未进行过弱视治疗。观察大龄弱视儿童的治疗效果并探讨年龄、弱视类型、弱视程度及注视性质等因素与疗效的相关性。结果 B组基本治愈为16眼(53.3%),治愈时间平均2.4年。两组在治愈率和治疗时间上差异均有统计学意义(P<0.05)。结论超过视觉发育期的大龄弱视患儿经过合理治疗,仍有可能获愈,故对年长弱视儿童也不应轻易放弃。
1507422 杉木速生丰产林标准化研究通过杉木速生丰产林标准的示范推广,检验了杉木标准的适用性,进一步研究了不同立地、种源和整地方式等对杉木生长的影响,并对12年生杉木速生丰产林进行了经济效益分析,为杉木标准的不断更新完善和进一步推广应用提供了可靠的理论依据.
1507423 血脂及载脂蛋白检测在心血管病中的应用进展正随着人们生活水平的不断提高,心血管病的患病率也随之升高,高血脂被证实为引发心血管病的独立危险因素之一,血脂及载脂蛋白的检测对心血管病早诊断、早治疗显得尤为重要,本文就其应用进展作一综述。1脂蛋白研究概况血浆脂蛋白含量异常称为高脂血症,通常是指血浆总胆固

1507426 唐家庄矿12煤层及其直接顶自燃机理研究发生在唐家庄矿 10 2 2 5工作面 12煤层及其直接顶的自然发火 ,结束了建矿 70多年无自燃的历史。研究 12煤层及其顶板的自燃属性和相互作用机理 ,确定煤炭自燃的标志气体及其预测预报方法 ,对矿井防煤自燃措施的制定与实施 ,具有重要的指导意义。
1507427 以GLP-1受体为靶点的药物筛选模型的建立及功能鉴定目的以GLP-1受体为靶点,建立GLP-1类似物活性检测的细胞模型,为GLP-1类似物以及GLP-1受体激动剂的药物筛选提供一种简单可靠的评价方法。方法首先将人源GLP-1受体基因插入pEGFP-N3,构建真核表达载体pEGFP-GLP-1R,并转染至HEK293A细胞中,经G418压力筛选后获得稳定表达GLP-1R-GFP的293A细胞株,然后通过GFP荧光信号和Western blot检测GLP-1R-GFP融合蛋白在该细胞中的表达与分布;最后利用GLP-1类似物利拉鲁肽刺激细胞,均相时间分辨荧光法检测细胞内cAMP含量变化。结果成功构建了GLP-1R-GFP-293A稳转细胞株,GLP-1RGFP蛋白主要分布在细胞膜表面,该细胞对GLP-1类似物利拉鲁肽具有高灵敏度和产生cAMP的特异性反应。结论利用所构建的细胞模型,可对小分子和GLP-1类似物进行体外活性分析,为筛选GLP-1受体激动剂奠定了模型基础。
1507428 原发性十二指肠腺癌治疗及预后研究进展正原发性十二指肠腺癌(PDA)在临床上较为罕见,具体应该归属于十二指肠黏膜腺上皮的恶性肿瘤,Hamburger于1746年将这一概念首次提出来,并进行了具体的描述。在发病初期,该病的隐匿能力较强,发病率相对于其他肿瘤较低,在全部的消化道肿瘤当中占0.35%,一旦病程有了进展,临床上会有一些表现,但不具有特异性,因此诊断率相对较低。该病的发病部位没有特定的限制,可出现在十二指肠的任何1507424 藏族女子服饰特征与开发利用分析了藏族女子服饰的样纹、工艺特点,探讨了其保护与传承的价值,以及藏族女子服饰在开发利用方面存在的缺陷和改进方法。
1507425 新型城市化道路中的生态建设城市要宜居,环境是关键。优良的环境是城市最大的财富,保护城市环境就是呵护城市的未来。建设绿色城市是时代发展的需要,也是城市管理者的共同追求。当前,我国正处于新型工业化、新型城镇化加速推进时期,城市生态文明建设更加迫切。在城市未来发展中,如何处理好经济增长与保护环境的关系,是我们每一个城市、每一位社会成员都应严肃对待、认真思考的问题。自本期始,本刊开辟"城市论坛"栏目,就城市如何探索走好新型城市化道路、加快转变经济发展方式等内容,连续刊发各城市的好做法、好经验,以飨读者。并藉此分享、推广各城市绿色发展经验,以期推动城市生活更美好。
1507429 唐家水厂自控系统的设计特点介绍了唐家水厂自控系统的设计思路及配置特点 ,对水厂过程控制系统、调速系统、无常规手动系统的构成进行了分析 ,并介绍了提高水厂自控系统智能性、实用性的实践经验
1507430 唐家沱污水处理厂进水泵站的设计优化通过对唐家沱污水处理厂进水泵站的进水前池流态及水泵吸水口的水力模型试验,阐述了不良进水流态引起的水力性能变异、降低泵站效率等危害,提出了改善进水泵站进水流态、提高泵站效率的有效措施。
1507431 唐家河保护区主要植被类型景观格局的梯度分析在遥感图像基础上,利用GIS技术从景观指数方面定量分析了唐家河自然保护区主要植被类型在东西、南北和西北至东南3个方向上的梯度变化。结果表明:次生落叶阔叶林、常绿落叶阔叶混交林、针阔叶混交林与针叶林的梯度变化明显,并且在各方向上具有不同的变化特征。其中,常绿落叶阔叶混交林从西北至东南方向的梯度变化最为复杂,斑块数量与面积分别呈“升—降—升—降”与“升—降—升”的波动变化趋势,而边界密度与平均最近距离呈先升后降的变化趋势,两端破碎度高但连接性好,中部相反。针叶林从北至南的梯度变化最为简单,斑块面积减少,破碎度与复杂度降低,南北两端分布较多,中部较少。唐家河自然保护区植被景观格局在不同方向上的梯度变化研究为地震后该地区的植被保护与管理提供重要指导意义。
1507432 上前牙病理性牙移位调治疗:1例报告报告1例上颌中切牙病理性牙移位患者,近2年出现上颌中切牙间隙逐渐增加,同时松动度增加。临床检查以及TscanⅢ检查结果显示,患者自下颌后退接触位咬合至牙尖交错位过程存在干扰,分次调治疗后,上切牙松动度改善,根尖片显示新生牙槽骨形成。
1507433 世界汽车产业转移与我国汽车产业的发展文章介绍了中国汽车业面临的现状及其与外方合资发展中的问题,分析了世界汽车产业正在进行的转移给中国汽车产业带来的发展机遇,探究中国汽车的自主发展之道,提出自主技术创新是中国汽车发展的核心。
1507434 白细胞去除及其临床应用
1507435 早期联合干预对剖宫产产妇泌乳的影响目的:观察剖宫产后早期联合干预对产妇泌乳的影响。方法:120例随机分为对照组和联合干预组各60例,对照组不采取任何措施,联合干预组采用心理护理和产后康复综合治疗仪按摩乳房。结果:联合干预组乳汁分泌乳量高于对照组(P<0.05)。结论:剖宫产后早期联合干预可增加产妇泌乳量,缩短泌乳始动时间。
1507436 逐痹汤治疗AMI的临床研究目的:了解逐痹汤治疗急性心肌梗塞(AMI)的作用。方法:47例AMI患者随机分成两组,均按西医抢救常规处理,治疗组(28例)加用逐痹汤,观察临床疗效和血液流变学指标。结果:两组间比较,治疗组与对照组的冠脉再通率、病死率及并发症分别为81.2％、2.6％、4.7％和62.9％、8.3％、10.2％,呈显著性差异(P<0.01),血液流变学指标呈显著性差异(P<0.05)。结论:表明逐痹汤具有提高冠脉再通、降低临床病死率和并发症的作用。
1507437 小孟园区4号地块土地一级开发项目边坡分析及支护探讨随着我国经济建设的快速发展,工程建设规模在不断的扩大。在工程开发建设中,边坡工程的比例也在不断地提高,边坡的稳定和支护问题成为工程的关键问题之一。不同的边坡所处的地质环境有所不同,影响边坡稳定及治理工程的因素变化多端且十分复杂,需具体问题具体分析。边坡支护可供选择的形式很多,支护工程需要考虑的因素也很多。文章主要结合小孟园区4号地块土地一级开发项目边坡实例,分析了该边坡的稳定性,并提出了相关支护建议。
1507438 医药产品的品牌营销策略全球化背景下中国医药企业实施品牌战略能提高企业的国际竞争力,增强企业研发实力,实现企业规模经济。本文介绍了中国药品市场品牌的发展趋势,并举了一些中国医药企业实行了品牌战略的成功的例子,最后介绍了实施医药产品的几种品牌策略。
1507439 狂犬病暴露后不同年龄组受伤类型和采取综合预防措施的比较分析目的通过被犬咬伤人群不同年龄组受伤类型和采取综合预防措施的及时率和正确率的现况调查,为探索与狂犬病相关危险因素和制定相应的狂犬病预防策略提供依据。方法对动物咬伤门诊2004~2005年316例因犬类咬伤者进行现况调查,比较不同年龄组人群受伤类型、采取综合预防措施和狂犬疫苗免疫应答的差异。结果暴露后人群受伤类型的构成:受伤部位0~组头面颈部46%,10~组上肢部位45%,20~以上年龄组下肢部位58%~73%;伤口构成:Ⅰ度11%~19%,Ⅱ度44%~57%,Ⅲ度23%~42%;受伤后采取预防措施:采用标准清洗消毒方法28%(19%~32%);受伤后首次狂犬病纯化疫苗注射时间构成:<24 h注射疫苗者85%(84%~94%);Ⅲ度伤口使用抗狂犬病免疫球蛋白占应使用者为57%(36%~96%)。228例Vero细胞狂犬病纯化疫苗全程免疫血清抗体阳转率91.2%(82%~100%)。结论犬咬伤后低幼年龄组与20~以上年龄组人群受伤类型存在显著差异;当前犬咬伤人群中存在综合预防措施不及时、不完整,50岁以上年龄组人群免疫应答减弱等风险因素。
1507440 基于化学和同位素分析数据表征复合型大气铅污染过程对2002年3月28日至4月8日期间在山东长岛采集的大气颗粒物样品进行综合的分析和表征,揭示2002年春季环渤海地区的大气污染过程。用国际原子能机构(IAEA)推荐的两级采样器同时采集细颗粒和粗颗粒样品,分别进行无机多元素、离子色谱和扫描电镜单颗粒分析;用石英滤膜采集细颗粒样品进行有机碳(OC)和元素碳(EC)分析。206Pb/207Pb丰度比标准偏差优于±0.3％。细颗粒样品中206Pb/207Pb丰度比为1.111～1.160;粗颗粒样品中206Pb/207Pb丰度比为1.114～1.164,粗、细颗粒物的铅含量变化范围均很大。着重探讨3月30日至4月1日的大气污染过程,测定表明铅含量高,206Pb/207Pb丰度比低,铅锌相关性强,有色冶金工业来源造成铅污染可能性大。离子物种和碳质组分的分析数据表明钾离子和有机碳同时出现峰值,提示一个细粒子主导的生物质燃烧污染事件;扫描电镜单颗粒分析3月30日至3月31日第三天细颗粒样品中K-S和Si-K-S颗粒较多检出,进一步佐证了具有生物质燃烧排放的显著特点。结果表明:在此期间同时发生了生物质燃烧和铅污染,两者存在内在的联系,是一次复合型的污染过程。反向风迹图和风场气象信息揭示了污染来源的可能方位。
1507441 北京市昌平区2013-2014年麻疹监测患者血清学与病原学检测结果分析目的分析麻疹监测患者血清学与病原学检测结果,为麻疹监测患者的早期诊断提供实验室支持。方法选取2013年1月至2014年12月,北京市昌平区报告的麻疹监测患者,进行血清学和病原学方法检测。结果 2013年,北京市昌平区报告麻疹监测患者血清学阳性率41.89%(31/74),病原学阳性率72.97%(54/74),差异有统计学意义(χ~2=14.620,P=0.000)。2014年报告监测患者血清学阳性率49.54%(160/323),病原学阳性率70.55%(230/326),差异有统计学意义(χ~2=28.980,P=0.000)。血清样本采集岀疹6d阳性率76.92%(10/13),3d阳性率75.00%(30/40));采集岀疹当日病原学样本的阳性检出率最高,85.71%(18/21)。血清样本检测灵敏度为61.04%(188/308),病原学样本检测灵敏度为91.23%(281/308)。结论麻疹监测患者进行病原学检测阳性率、灵敏度高于血清学检测,更适合作为常规麻疹监测工作的首选采样方法。就诊当日对麻疹监测患者采集咽拭子样本,岀疹3~6d后采集血清样本。
1507442 医药产品的目标成本管理<正>医药产品要在激烈的市场竞争中立于不败之地,不断增强竞争力,关键在于产品的疗效、质量和价格这三个要素。药品的疗效和质量关系到人们的生命和健康,是医药企业必须重视的问题。但目前具有同一疗效而品种相近的药品很多,使患者无从选择,只能唯“医”是从;医疗保障制度改革与OTC产品分离的情况下。其价格的竞争尤为突出。
1507443 光外差磁旋转速度调制光谱技术的参量优化光外差磁旋转速度调制光谱技术是一种对离子分子选择性测量的高灵敏激光吸收光谱技术。本文将以N2+和cO+为例,主要讨论该技术的高灵敏度和高信噪比的特点,分析影响实验结果的各个参量,介绍光谱信号测量中的优化过程。
1507444 关注森林  用绿色绘就美丽浙江<正>1月28日,全省“关注森林”工作会议在杭州隆重召开。会上回顾总结了全省“关注森林”活动情况,研究部署了2013年及今后一个时期的工作,表彰了第五批“省森林城市(城镇)”和第二批“省生态文化基地”。植树造林绿动全城“关注森林”,植树是重中之重。通过植树造林,从源头上扭转生态环境恶化的趋势,为人民创造良好的生产生活环境,将建设美丽浙江付诸行动。森林具有良好的固碳作用,每增长1立方米的森林蓄积量,大约要吸收1.83吨的二氧化碳,释放1.62吨氧气。因此,植树造林成为减缓气候变暖最经济、最现实的有效途径。
1507445 河南省枫杨立地指数表的编制依据枫杨林分不同立地的优势木树高,剔除异常值,选择树高与年龄相关系数较大,回归标准差较小,曲线与实际数据吻合度较高的代数表达式,用“树高标准差调整法”编制出“河南省枫杨立地指数表”.
1507446 农作物细菌性病害的“完全解决方案”(细菌性病害防治技术规程)<正>细菌性病害是由细菌病菌侵染所致的病害,如软腐病、溃疡病、青枯病等。侵害植物的细菌都是杆状菌, 大多数具有一至数根鞭毛,可通过自然孔口(气孔、皮孔、水孔等)和伤口侵入,借流水、雨水、昆虫等传播,在病残体、种子、土壤中过冬,在高温、高湿条件下容易发病。细菌性病害症状表现为萎蔫、腐烂、穿孔等,发病后期遇潮湿天气,在病害部位溢出细菌粘液,是细菌病害的特征。
1507447 陕西佛坪国家级自然保护区蝶类季节变化的调查2006年4月~2007年10月,对陕西佛坪国家级自然保护区蝶类进行了种类、数量调查和统计,分析了该地区蝶类资源的季节性变化。共收集蝴蝶标本2625余只,隶属11科106属203种。研究表明季节的变化,植被类型及植物生长情况的变化是决定蝴蝶种类组成和分布的主要因素。
1507448 关于土壤收缩特征曲线的探讨简单介绍了土壤收缩特征曲线的基本理论,着重阐述了Groenevelt和Grant提出的收缩特征曲线模型,并对该模型提出改进的思想,以便为土壤胀缩特性的研究提供参考。
1507449 喷雾干燥法制备药物微胶囊技术的进展介绍了喷雾干燥制备微胶囊的工艺过程,对不同材料进行药物微囊化研究作了评述,以期对该技术的推广应用起到推动作用。
1507450 鼻咽癌患者生存质量量表研究本文回顾了鼻咽癌患者生存质量量表的研究 ,并提出了可能存在量表的问题与发展方向
1507451 丽水市2007—2014年职业病报告情况分析目的为了解丽水市近年职业病种类构成与分布情况,为全市职业病防治提供科学依据。方法根据职业病报告表、职业病诊断证明书及个案调查内容,对全市2007—2014年所诊断报告的职业病病例进行统计学分析。结果 8年间共计报告职业病147例,其中尘肺病132例,占89.80%;职业中毒12例,占8.16%;职业性肿瘤、职业性皮炎和噪声聋各1例;分别占0.68%。2014年职业病发病例数有增多现象。尘肺病主要发生于凿岩采矿、公路养护、金属冶炼等7个行业。结论丽水市职业病以尘肺病为主,其次为职业中毒,该两类职业病是当前和今后一段时间防治工作的重点。
1507452 基础疗法联合磷甲酸钠治疗慢性重型乙型肝炎32例null
1507453 基础疗法联合脐血输注治疗急性肝功能衰竭疗效观察目的 :探讨基础疗法联合脐血输注对肝功能衰竭患者的治疗效果。方法 :将 4 2例急性肝功能衰竭病人分成 2组 ,脐血组2 1例以基础治疗加用脐血 12 U在 3周内进行静脉输注 ,对照组 2 1例在相同的基础治疗上加用同量成人血 3周内静脉输注 ,治疗结束后比较两组血常规和肝功能变化 ,同时观察两组临床疗效、出血及输血反应等。结果 :脐血组在提高白蛋白和血小板 ,降低凝血酶原时间和总胆红素及输血反应发生等方面与对照组比较差异有统计学意义 (均 P <0 .0 5 ) ,而两组红细胞、白细胞及出血等方面比较差异均无统计学意义 (均 P >0 .0 5 )。结论 :基础疗法联合脐血输注对急性肝功能衰竭患者肝功能的改善有较好的作用 ,并能提高血小板计数。输注脐血在肝功能衰竭的治疗上可代替成人血。
1507454 基础疾病促发亚高原地区严重低氧血症1例<正>1.病例资料患者,男性,42岁,反复心悸、头昏1年,2015年1月30日再发半天就诊。患者幼年曾受外伤,导致脊柱严重畸形,先后3次做矫正术。经常坐轮椅上,平时上楼感气促,脉搏可达到120次/分,测过血氧饱和度,具体数字不详,患者述“医生没说缺氧”。10多天前出差到新疆喀什(海拔1400米),当时有心悸、头昏,整夜需要吸氧,次日活动不受影响,没测血氧饱和度。本次出差由海平面乘飞机进入亚高原昆明(海拔1890
1507455 窄谱中波紫外线配合西药治疗玫瑰糠疹60例观察及护理目的:观察窄谱中波紫外线(NB-UVB)联合西药治疗玫瑰糠疹的临床疗效。方法:115例随机分为两组,对照组55例口服氯雷他啶片及外用黄连炉甘石洗剂治疗,治疗组60例在与对照组治疗相同的基础上用NB-UVB照射,两组均根据照射后不同的反应采用相应的护理方法。结果:治疗组和对照组愈显率分别为81.7%和56.4%,两组比较有极显著性差异(P﹤0.01),治疗组疗效优于对照组。结论:NB-UVB联合西药治疗玫瑰糠疹安全有效。
1507456 用于知识规则挖掘的粗集归纳中类化方法的研究针对将面向属性的归纳和粗糙集理论相结合的现有类化方法中存在的属性概化过重地依赖于阈值控制以及没有考虑属性动态变化的缺陷,提出了一种新的类化方法,即通过对分层类化方法的研究,在考虑最小信任度和最小支持率两因素的前提下,提出了粗粒度和细粒度区化方法.将设计的方法用于基于粗糙集理论的知识规则挖掘中,从玻璃碎片的动态数据库中提取了有效规则.交通肇事逃逸侦破系统的应用实践验证了方法的有效性.
1507457 多工位传递模伺服送料机械手的研制为了实现多工位传递模在冲压过程中自动送料,研制了一种伺服送料机械手。送料运动采用二维轨迹以提高送料效率,横向送料采用伺服驱动以提高定位精度,垂直取放料采用双三轴气缸和两个聚氨酯限位器以实现在3个垂直高度的定位。设计了PLC控制系统的硬件和软件部分。生产实践表明,当送料节拍达15次.min-1时,定位精度可达±0.2mm,机械手能平稳可靠地与压力机配合动作。
1507458 为客户提供参与竞争的能力和空间2007年6月刊是《e制造》创刊5周年纪念刊,本刊记者深度采访了中国制造行业极具代表性的多位企业CIO和在中国制造行业最有建树的IT企业的领军人物,就信息化实践的回顾与展望、IT如何托举朝阳制造业等话题,完成了一次关于中国制造业与信息产业的高峰对局。
1507459 甲型副伤寒暴发疫情的病原学诊断目的用病原学方法诊断甲型副伤寒暴发疫情。方法采用常规血培养,大便培养分离病原菌,同时对病程两周以上未治愈病例做血块捣碎培养和大便分离培养,对比检测。结果血液培养阳性率为22.2%,大便培养阳性率为2.4%。结论病程2周以上未治愈病例的血块培养阳性率大大高于大便培养,延长血块增菌培养时间可提高病原菌检出率。
1507460 逐瘀泄热通腑合剂为主治疗流行性出血热MOF43例疗效观察<正> 多器官功能衰竭(MOF)是指在严重休克、感染或创伤等应激状态下,短期内先后或同时发生2个或2个以上器官功能衰竭,其病死率极高,是现代急救医学尚未解决的难题。近年来,我们采用以逐瘀泄热通腑合剂为主的开闭固脱法辨治流行性出血热(EHF)休克合并MOF43例,并与西医治疗组27例对照,获得了较满意的疗效,现报道如下。1 临床资料1.1 病例选择 以第6病日前入院,经血清特异性抗体检测,确诊为EHF的休克病人,同时符合MOF诊断标准者。并随
1507461 烯酰吗啉与氟啶胺混剂防治辣椒疫病[目的和方法]通过室内联合毒力试验、田间药效试验明确烯酰吗啉与氟啶胺混剂对辣椒疫病的防治作用。[结果]室内联合毒力试验结果表明,烯酰吗啉与氟啶胺混配,在3∶1~1∶3配比范围内,对辣椒疫病表现出相加或略增效作用;田间于辣椒疫病初发期施药,40%烯酰吗啉·氟啶胺悬浮剂对辣椒疫病具有良好的防治效果。[结论]40%烯酰吗啉·氟啶胺悬浮剂可作为防治辣椒疫病的新品种,具有很好的开发前景。
1507462 斜纹夜蛾杀虫剂田间药效试验报告本文对斜纹夜蛾核多角体病毒(Spodoptera litura nucleopolyhedrovirus,SpliNPV)郴州株及农药市场上的五种杀虫剂进行田间药效试验,结果表明,以好乐士25g/升乳油为最好,其平均相对防效为100.0%,所有药剂的相对防效都与对照药剂无显著差异,但防效都略好于阿维菌素乳油,生物杀虫剂的防效总体都表现较好,尤其是郴州株斜纹夜蛾核多角体病毒+增效剂的防效比较理想,药后第8天防效达84.8%,它是最安全的生物药剂,值得推广应用。
1507463 城市“屋顶花园”对城市气候影响方法研究:随着社会经济的迅猛发展 ,我国城市数量不断增多 ,城市规模不断扩大 ,随之带来的是城市环境不断恶化。如何改变这种状况 ,使城市规模和环境协调发展 ,是摆在科技工作者面前的紧迫任务。理论分析和实际观测资料表明 ,城市平顶屋面绿化是改善城市气候的最有效的途径之一 ,它对由于城市而产生的“五岛”效应均有不同程度的消弱或改善作用。通过关于城市屋面绿化对城市气候影响过程的分析 ,阐明了城市屋面绿化对城市气候影响的特征 ,并从理论上着重提出用移植法和数值模拟法来研究其影响的程度 ,最后提出了理想城市环境应具有的特征 ,并呼吁城市建设部门成立专门的机构以全面负责平顶屋面的绿化
1507464 半干罗非鱼片加工工艺研究以新鲜罗非鱼为原料,经去内脏去皮取片、腌制调理和干制等处理,制成半干罗非鱼片。同时,就其加工过程中水分含量变化、不同干燥温度的干燥曲线和不同盐分与水分活度剂对成品色泽、水分活度和状态等的影响进行较为系统的研究,以期找出半干淡水鱼片的较佳加工工艺技术。
1507465 超声造影对桥本氏甲状腺炎背景下良恶性结节的诊断价值目的:探讨超声造影(CEUS)对桥本氏甲状腺炎(HT)背景下甲状腺结节的诊断价值。方法:对78例(101个)经手术病理证实的桥本氏甲状腺炎背景下甲状腺结节的超声造影,采用TomTec软件进行量化分析,获得造影参数:始增时间、达峰时间和最大峰值强度,比较良性组与恶性组之间的差异。结果:HT背景下101个结节中,良性63个,恶性38个。恶性结节的超声造影增强特征以不均匀增强、低增强为主,良性结节以环状增强、均匀增强、等增强多见。超声造影参数恶性组与良性组始增时间(AT)、达峰时间(TTP)差异无统计学意义(P>0.05),峰值强度(IMAX)的差异有统计学意义(P<0.05)。CEUS诊断HT背景下甲状腺结节的敏感性、特异性、阳性预测值、阴性预测值和准确性分别为92.1%、95.2%、92.1%、95.2%、94.1%。结论:超声造影可以提高桥本氏甲状腺炎背景下甲状腺结节的诊断准确性。
1507466 用Tow-Thomas电路设计Bessel带通滤波器的方法用Tow-Thomas电路设计Bessel带通滤波器的方法。根据给定的技术指标,首先求出满足指标要求的传递函数,根据传递函数的形式,将Tow-Thomas电路作适当联接,然后求出滤波器电路的符号传递函数,将数值传递函数和符号传递函数相应的系数进行比较,就可以得到电路的元件值。设计实例表明了文中所给出方法的实用性。
1507467 用Tow-Thomas电路设计含有限非零传输零点有源滤波器的方法Tow-Thomas电路是一种实现全极点滤波器的典型电路。本文给出了用Tow-Thomas电路设计含有限非零传输零点有源滤波器的方法,从而使Tow-Thomas电路可用于单片集成滤波器电路。而文中给出的公式可用于计算外接元件。设计实例表明了文中给出的计算公式的正确性。
1507468 运用“加减法”  加快“森林德清”建设<正>德清县是一个“五山一水四分田”的半山区县,现有林业用地面积66.5万亩,森林覆盖率46.1%,林木覆盖率46.9%。近年来,该县深入贯彻落实“森林浙江”和湖州国家现代林业示范市建设决策部署,以“生态林业构筑绿色屏障,特色林业壮大绿色产业,人文林业弘扬生态文明”为主线,综合运用“加减法”,大力发展现代林业,加快“森林德清”建设,取得了明显成效,获得“全国绿色小康县”、“全国经济林建设先进县”、“中国竹乡”、“中国早园笋之乡”、“浙江省森林城市”、“浙江省平安林区县”、“浙江省林业产业百亿强县”等称号。
1507469 棉纤维碱法蒸煮时金属离子对纤维素聚合度的影响在不同金属离子存在的条件下,对脱脂棉纤维进行了碱法蒸煮,并测定蒸煮后棉纤维聚合度。结果表明,K+在一定程度上会促进棉浆中纤维素的降解,而Mg2+、Ca2+和Fe2+在一定程度上抑制了纤维素的降解。
1507470 同龄纯林立木增长模型的研究根据植物种群生物量增长模式 ,提出一种新的同龄纯林立木增长的数学模型 .该模型改进了Logistic模型 ,可以用来描述平均单株材积随时间和环境条件变化的增长规律 ,在立木生长曲线的表现形式上更为灵活 ,具有更广泛的代表性和适用性 .在新的模型中 ,Logistic模型仅为它的一个特例
1507471 城市“新生空间”规划设计研究——以亚洲包装中心总部方案设计为例城市“新生空间”的产生是城市与外界交换能量的结果,其出现应该使城市这个开放系统走向更为高级的发展阶段,城市由此产生新的功能、形象、文化等。互动相生是城市“新生空间”的发展规律。
1507472 用Treeview和Listview控件设计资源管理器式界面介绍了TreeView控件和ListView控件在开发树型层次结构应用软件中的重要意义,详细阐述了TreeView控件和ListView控件较为常用的属性和方法,并给出了几个重要而又实用的函数和过程,最后演示了用TreeView控件和ListView控件开发一个数据库管理器。
1507473 BIOLOG微平板技术在土壤微生态研究中的应用BIOLOG微平板技术是一种新型的鉴定物种群落结果多样性和均匀度的方法。随着土壤微生态研究的发展,这种方法在土壤微生态的研究上同样能够起到很好的效果。通过实验表明,应用BIOLOG技术可以明确反映土壤微生态的变化情况。与传统的平板计数法相比,可以更加有效地反映土壤微生物活性。
1507474 用Tri-Carb 3100TR液体闪烁计数器测量用美国珀金埃尔默公司生产的型号A310001,出厂编号432801液体闪烁计数器对有机溶液3H(正十六烷)、14C(正十六烷)液体闪烁猝灭系列源进行了绝对测量,测量结果与4πβ(LS)活度基准装置测量的数据比较在1%以内符合。
1507475 规则引擎在分布式环境下应用的研究通过结合JSR(Java specification request)94规范和Web服务技术,实现了一个集成平台。该平台为大多数规则引擎在分布式环境下无法有效应用这一大问题提供了解决方案。利用该平台,企业应用系统可简单有效地远程调用所有实现了Java规则引擎API的规则引擎。这些规则引擎均无须作任何更改。
1507476 小孟底沟水电站引水隧洞岩爆预测和防治对策以小孟底沟水电站工程引水隧洞为例,依据隧洞区地应力的测试值及地应力场模拟与反演,综合分析了隧洞区地应力和隧洞围岩应力的分布规律,在此基础上计算获得开挖后洞周围岩应力值。在分析岩爆发生条件的基础上,根据工程区地应力、岩性等特征,采用多种岩爆判别方法,对引水隧洞围岩发生岩爆的可能性及岩爆级别进行了综合预测,给出勘察设计阶段隧洞产生岩爆的可能性及级别,从而为设计和施工提出应对岩爆的工程对策。
1507477 城市“残余空间”与户外活动调研通过对城市“残余空间”的调研与分析,指出在城市建设中,必须关注这些微小的城市空间,关注各个层次、各个年龄段的人的心理特征,才能营造一个富有层次、充满活力的现代城市空间。
1507478 二氯异氰脲酸钠烟剂防治平菇木霉药效试验<正>木霉(Trichoderma)又名绿霉,属真菌门,半知菌亚门,丝孢纲,丝孢目,丛梗孢科。木霉适应性广,寄生性强,生长迅速,广泛分布于自然界中,是空气、土壤中常见的真菌,是食用菌栽培的主要病原菌。尤其是南方夏季闷热、潮湿的高温季节,食用菌菌种和菇床最易受木霉污染。菌种受害后,木霉迅速繁殖,迫使食用菌菌丝正常生长受抑制,常常引起成批菌种报废。为解决食用菌接
1507479 小孟村渡槽预制T型梁施工小孟村排洪渡槽的主槽段三跨预应力混凝土双槽矩形槽身为多纵梁结构,纵梁为预制预应力T型梁。文章从T型梁模板设计、梁体预制、预应力张拉及孔道压浆等方面进行总结,为类似工程施工提供参考。
1507480 膀胱癌术后膀胱灌注护理总结目的:总结膀胱癌术后膀胱内灌注护理方法。方法:78例行膀胱内灌注化疗护理。结果:78例均获得满意临床效果。结论:膀胱灌注过程中有效的护理干预可以减轻膀胱灌注的不适感、提高治疗依从性。
1507481 广州市交通警察2013—2014年体检结果及干预效果分析目的了解广州市交通警察对健康体检结果的重视程度,进而探索改进该人群健康的体检方法。方法对2013—2014年连续两年参加体检的2 764名广州市交警的个人信息登记表中既往病史、吸烟、饮酒的填写情况及体检结果中主要疾病或异常检出率进行分析。结果交警对既往病史填写率低(16.46%),各年龄段既往疾病填写率比较,差异有统计学意义(P<0.05),40岁以上年龄段填写率较高。除糖尿病(34.69%)、高血压(14.94%)外,其他疾病填写率均不足5%,各种疾病填写率比较,差异有统计学意义(P<0.05)。高脂血症2014年检出率较2013年有所下降,其余疾病无明显变化。对比两年体检结果显示,2 764名交警中共2 733名交警检出疾病;吸烟率和饮酒率分别在患病与未患病交警之间比较,差异均无统计学意义(P>0.05)。结论广州市交警对健康体检结果及建议的重视程度不高,有待进一步探索其改进方法。
1507482 直肠癌术前螺旋CT分期的应用价值研究目的:评价多层螺旋CT(MSCT)在直肠癌术前分期的准确性及应用价值。方法:对49例经肠镜病理证实的直肠癌患者,进行术前MSCT平扫及动态增强扫描,参考TNM分期方法进行MSCT分期,并与术后病理分期对照分析比较其敏感性等指标。结果:正常直肠壁的CT值为30～50Hu,直肠壁分层显示不明显,原发癌灶显示良好,其CT值较正常直肠壁低,T分期总敏感性为66.56%,T3、T4敏感性大于T1、T2,达90%以上,假阴性率小于10%;淋巴结的CT值为15～30Hu,增强后可提高10～20Hu,N分期的总敏感率为86.7%,对紧靠癌肿旁的淋巴结、非连续性转移、直肠系膜中的小结节敏感性低;对肝脏、阴道壁、膀胱壁、卵巢中的转移灶较敏感,对小肠、结肠及其系膜上、腹壁上的小转移灶敏感性低。结论:MSCT对T3、T4期癌原发灶显示良好,这正符合新辅助性化疗术前分期的要求,是非常实用的检查方法,应作为直肠癌术前影像学分期的常规评估手段;通过对淋巴结的大小、密度、形态及增强情况可大致判定其转移性;但对于小肠、结肠及其系膜中、腹壁上的微小转移敏感性低,分辨病变的性质有一定困难,尚需结合其他方法进行综合判定。
1507483 恩再适联合甲钴铵对难治性糖尿病周围神经病变的疗效观察目的观察恩再适与甲钴铵(弥可保)联合治疗难治性糖尿病周围神经病变的疗效。方法50例难治性糖尿病周围神经病变患者分为对照组和治疗组,对照组25例,单用弥可保肌注,500μg/d,连用4周;治疗组25例,在对照组基础上,加用恩再适肌注,3ml/d,连用4周。结果治疗组有效率达92%,明显高于对照组48%(P<0.01);神经传导速度改善也明显优于对照组(P<0.01)。结论恩再适与弥可保联合应用可明显提高糖尿病周围神经病变的治疗效果。
1507484 双盲审稿优于单盲审稿专家审稿是确保期刊学术质量的重要环节之一,盲审制度目前已被科技期刊界广泛采用。根据编辑工作实践,分析了双盲审稿和单盲审稿制度的利弊,认为双盲审稿制度能够体现审稿的公平和公正性,避免人情稿和关系稿,确保专家审稿活动的规范化,值得提倡。指出,双盲审稿制度在执行中还应注意审稿人的优选,注意避免编辑部人情稿,发挥好编辑的桥梁作用。
1507485 城市“气候性面层”对于缓解城市热岛的意义论文提出了城市“气候性面层”的概念,并指出通过规划设计引导,扩大城市面层中具有生态积极意义的“气候性面层”的比例,能够有效控制城市表面对于太阳辐射热的吸收,以及地表蓄藏水分的能力,并最终有利于缓解夏季城市热岛效应。
1507486 坚定推行国家标准公开制度改革<正>为贯彻落实国务院《深化标准化工作改革方案》,2017年2月,国务院标准化协调推进部际联席会议办公室印发《推进国家标准公开工作实施方案》,"国家标准全文公开系统"随后正式上线运行。国家标准免费公开制度改革引起社会高度关注和热烈讨论,不同视角不同观点,总的来看,多数支持,也有质疑和反对。
1507487 城市“治未病”预防保健服务绩效评价指标体系构建研究目的:研究制定城市区域“治未病”预防保健服务绩效评价指标体系,科学评价区域“治未病”服务进展和效果,推动区域“治未病”工作开展。方法:根据研究主题确定咨询专家人选,采用Delphi法(德尔菲专家咨询法),进行两轮咨询,建立指标体系。结果:两轮咨询问卷的回收率分别为97.56%、100%,专家权威程度在0.7以上,协调系数为0.12,差异具有统计学意义(ρ<0.05)。最终确定了113项三级指标。结论:专家代表性强,积极性高,权威程度及协调性好,此次Delphi法筛选出的指标符合构建城市区域“治未病”绩效评价体系的需要,该指标体系可为社区“治未病”预防保健服务工作评估提供参考和信息支持。
1507488 二维拟线性奇异抛物问题的时空间断有限元法将时间允许间断而空间连续的时空有限元方法应用于二维拟线性奇异问题,利用线性化的方法,化为线性抛物方程予以处理,证明加权索伯列夫空间模意义下的有限元解的误差估计,包括在允许的时间间断点tn处,有限元解产生跳跃时的误差,最后再给出原方程的误差估计.
1507489 双盲法影像检查质量电子化评价的实践目的:评价双盲法影像检查质量电子化评价在放射科日常质量控制中的应用价值。方法:采用自主开发的质量评价软件管理系统,由质量控制小组人员对放射科普放、CT、MRI的影像资料分别进行双盲法电脑评价,统计每一位影像检查技师的甲乙丙废级别的影像的百分比。结果:通过24个月的评片管理软件系统的实践应用,评片时间明显缩短,评片效率提高。双盲法电脑评价影像质量后,普放、CT、MR甲级片率明显提高,减少丙级片和废片率。每月影像质量分析报表准确,科室每月进行质量讲评,工作人员质量意识明显提高。结论:采用双盲法电脑评价法进行评片有助于提高放射科摄片质量和质量控制的效果,值得推广应用。
1507490 英夫利昔单抗治疗强直性脊柱炎的回顾性分析目的观察英夫利昔单抗治疗强直性脊柱炎(AS)的疗效,对其用药时间进行分析,了解目前此药治疗AS的现状,进一步指导治疗。方法回顾性研究我科2009年3月至2014年4月期间应用英夫利昔单抗治疗的45例AS患者,分析其临床资料、用药情况及治疗效果。结果纳入研究的AS患者共45例,其中男42例,女3例。对所有患者用药疗程进行分析,36例已停药,半年停药患者数为22例,占停药组总患者数的61.11%;1年内停药患者11例,占停药组总患者数的30.56%,2年内停药患者2例,占停药组总患者数的5.56%;2年后停药的患者1例,占停药组总患者数的2.78%。未停药组9例中最少使用次数为3次,最长使用次数为25次。对患者治疗效果进行分析,患者在经英夫利昔单抗治疗后BASDAI评分明显下降(P<0.01),炎性指标红细胞沉降率、C反应蛋白均明显下降,与治疗前比较差异有统计学意义(P<0.05),胸廓活动度在治疗6周后较治疗前明显下降,差异具有统计学意义(P<0.05)。停药的36例患者中,具体停药原因如患者经济条件、治疗效果、不良反应及其他因素中,以经济因素占主导地位。结论英夫利昔单抗治疗AS起效快、疗效好,维持治疗可获得长期缓解,半数患者在治疗半年后选择停药,阻碍其使用的是其高昂的价格。
1507491 城市“灰空间”——机动车高架桥下部空间改造利用研究高架桥,曾经作为缓解交通拥堵的有效措施之一,被大量建于城市之中。但是随着它的发展,弊端也逐渐暴露出来。本文从机动车高架桥的产生背景和现状入手,分析了其对城市的贡献以及在发展过程中给城市和市民造成的不利影响。作者引入城市“灰空间”的概念,探讨了机动车高架桥下部空间改造利用的可能性和可行性,并加以案例分析。希望可以为高架桥下部空间的改造提供依据和借鉴经验,以使得城市空间恢复活力,给市民创造出良好的人居环境。
1507492 双盲法痰检室间质控三年效果评价目的　探讨在结核病控制规程中痰涂片室间质控的新模式。方法　以新登记肺结核病人痰涂片为质控重点 ,在区县级实验室之间 ,开展双盲初级室间质控 ,省级参比室进行终级质控考核。结果　在不增加经费投入情况下 ,地区质控覆盖率可达 10 0 % ,每年约 5 0 %新登记肺结核病人痰涂片置于质量监控之下。镜下阳性符合率从本课题实施前 99.0 %～ 10 0 %下降至 97.1%～ 98.3% ,阴性符合率由 99.4 %～ 99.9%下降至 98.5 %～ 99.1%。结论　采用双盲法开展同级间室间质控 ,是经济可行的一种间接督导方式 ,可有效地扩大质控范围和质控频率 ;两级双重室间质控使质量控制程序更趋严格 ,可切实发挥痰检质控在结核病控制规划中的作用
1507493 英夫利昔单抗治疗强直性脊柱炎的疗效观察目的:探讨英夫利昔单抗治疗强直性脊柱炎(AS)的效果及安全性。方法:将60例确诊为AS并符合应用生物制剂的患者以随机抽样法分为对照组和观察组各30例,对照组患者在口服甲氨蝶呤的基础上应用柳氮磺胺吡啶等改善病情的药物;观察组患者在口服甲氨蝶呤的基础上联合应用英夫利昔单抗。观察2组患者治疗12周后的效果及治疗6、12周时的临床和实验室指标及不良反应发生情况。结果:治疗12周后,观察组患者疗效明显优于对照组(P<0.05)。治疗6、12周后,观察组患者的Bath强直性脊柱炎病情活动指数评分(BASDAI)、Bath强直性脊柱炎功能指数(BASFI)、脊柱痛、晨僵、胸廓扩张度、C反应蛋白(CRP)、细胞沉降率(ESR)、腰椎活动度试验(Schober)等指标均明显优于治疗前,且与对照组比较,差异具有统计学意义(P<0.05);治疗6周后,对照组患者晨僵、ESR、BASFI较治疗前有显著改善(P<0.05),治疗12周后,对照组患者除血小板计数(PLT)、白细胞计数(WBC)、心率(HR)等指标外,其他指标较治疗前有明显改善(P<0.05)。治疗6、12周后,2组患者的PLT、WBC下降,较治疗前均有显著差异(P<0.05),但2组间比较差异无统计学意义(P>0.05);2组患者治疗前后HR无明显变化(P>0.05);2组均未见明显不良反应。结论:英夫利昔单抗治疗AS,可以更早期地达到诱导、缓解病情的目的,较为安全、有效。
1507494 双盲法痰检质控结果分析目的掌握结核病实验室痰检室间质量评估(EQA)方法,并对我市2005—2007年EQA实施的效果进行评价。方法对各县级实验室结核菌痰涂片开展EQA,市级结核病实验室进行终级质控考核。结果结果与2002—2004年做比较,我市EQA地区覆盖率已达100%,质控频率为1次/季度,痰片肉眼观察总体符合率呈逐年上升趋势。结论EQA的双盲法室间质控,可有效地扩大质控范围和质控质量,使室间质控结果更加真实可靠。
1507495 2002~2005年衡阳县霍乱监测结果分析目的总结衡阳县2002~2005年霍乱弧菌监测结果,制订有效的防制措施。方法分析霍乱弧菌监测、调查资料。结果内环境采样监测4 914人,检出霍乱弧菌阳性89例,外环境采样监测1 681个,检出霍乱弧菌阳性样12个,均为O139群霍乱弧菌。结论衡阳县的霍乱疫情是因农村聚餐食用外来冷藏甲鱼且加工方法不卫生引起,传播途径为聚餐食源性感染。当前主要措施是控制农村聚餐外来冷藏甲鱼的食用,加强饮食、饮水卫生管理和霍乱防治知识宣传。
1507496 城市“热岛”效应对土体工程性质的影响及其关键科学问题随着全球气候变暖、城市化进程加快,世界各地大城市的“热岛”效应及其带来的各种环境和生态问题越来越严重。本文从地质环境保护的角度,分析了城市“热岛”效应的成因、特点及其对地质环境的影响,重点讨论了城市“热岛”效应环境中土体工程性质的变化及其带来的各种灾害效应,在此基础上,凝练出了4个关键科学问题,即城市“热岛”效应环境中土体温度场变化规律、土体中水分迁移规律、土体工程性质变化规律以及土体地质灾害效应,并对它们的具体研究内容进行了详细的分析。论文的分析成果对于掌握城市“热岛”效应对土体工程性质的影响,保护城市地质环境和防灾减灾,实现城市的可持续发展具有重要的理论和现实意义。
1507497 双盲法痰涂片抗酸杆菌检查室间质量控制应用效果目的:了解在现代结核病控制策略中,应用双盲法痰涂片室间质控对提高痰检质量的效果。方法:以新登记肺结核病人痰涂片为质控对象,在县级实验室之间开展双盲初级室间质控,市级参比实验室进行终级质控判断。结果:通过实施双盲法痰涂片质量控制,使每年约有60%新登记肺结核病人痰涂片置于质量控制之下。镜下阳性符合率从双级质控实施前的99.6%～100%下降至97.3%～98.8%,阴性符合率99.5%～100%下降至98.4%～99.3%。结论:应用双盲法痰涂片质量控制是切实可行的提高痰涂片检验质量的方式,有效控制了假阳性和假阴性率,同时提高了痰检业务人员技术;进一步规范了痰涂片质量控制程序,有效提高了痰涂片检验质量和效果,充分发挥了痰检质控在现代结核病控制策略中的积极作用。
1507498 英夫利昔单抗治疗强直性脊柱炎累及颞颌关节一例<正>患者男,41岁,以“腰骶部疼痛僵直二十余年,伴张口困难1个月”,门诊以“强直性脊柱炎”收住兰州大学第二医院疼痛科。患者于二十余年前出现腰骶部疼痛,并间断出现双膝、双髋、双踝关节肿痛,夜间痛明显,晨僵约2h,发病过程中曾有足跟痛,发生过一次眼炎,无腹泻史,未经过正规治疗(具体方案不详)。近1个月腰骶部疼痛加重,双膝关节肿痛,双髋关节疼痛,张口困难,咬合疼痛,进食困难。专科查体:生命体征平稳,跛行,支具行走,双膝关节肿胀,压痛,浮髌试验(+),脊柱僵
1507499 双盲试验在征兵体检抽复查中的应用null
1507500 英夫利昔单抗治疗强直性脊柱炎髋关节病变的疗效观察目的观察英夫利昔单抗治疗强直性脊柱炎(AS)髋关节病变的疗效。方法 15例AS患者同时伴有髋关节病变,第0、2、6周给予静脉滴注英夫利昔单抗(3 mg/kg)治疗。评价治疗前和治疗后第6、12周时AS病情活动指数评分(BASDAI)、AS功能指数评分(BASFI)、Harris髋关节评分、腰痛、腰背晨僵时间以及红细胞沉降率(ESR)、C反应蛋白(CRP)的变化。结果 15例患者Harris髋关节评分治疗后第6、12周显著高于治疗前(P<0.01);BASDAI、BAS-FI、腰痛、腰背晨僵时间以及ESR、CRP治疗后第6、12周与治疗前相比明显下降(P<0.01)。治疗期间1例患者在第6周出现输液反应。结论英夫利昔单抗治疗AS髋关节病变起效快、疗效好,而且不良反应轻,同时安全性高。
1507501 供应链中信息共享的研究综述供应链上各企业高质量的信息传递和共享是供应链协调运行的基础。从信息共享对供应链绩效的影响、信息共享的影响因素、信息共享激励三方面,对国内外关于供应链信息共享的研究现状进行了详细综述。
1507502 多级异构无线传感器网络高能效多跳分簇路由算法在无线传感器网络中开发一个高效节能的路由算法需要充分利用有限的能量。针对现有异构无线传感器网络分簇路由算法未考虑节点距离基站的位置,以及在路由传输方面多是采用单跳路由机制,从而造成能量空洞等问题。文中将提出一种多级异构无线传感器网络高能效多跳分簇路由算法,该算法将节点位置与剩余能量作为考虑因素来选举簇头,增加距离基站近且剩余能量高的节点被选举为簇头的机率,同时采用多跳与单跳相结合的自适应路由通信机制,均衡全网能耗、提高全网能效。理论和仿真实验结果表明该算法在存活节点和网络吞吐量等性能方面优于现有算法。
